{
 
    "tips": [
 
        {
 
            "id": 1,
 
            "description": "Track gratitude and achievement with a journal. Include 3 things you were grateful for and 3 things you were able to accomplish each day."
 
        },
 
        {
 
            "id": 2,
 
            "description": "Start your day with a cup of coffee. Coffee consumption is linked to lower rates of depression. If you can’t drink coffee because of the caffeine, try another good-for-you drink like green tea."
 
        },
 
        {
 
            "id": 3,
 
            "description": "Set up a getaway. It could be camping with friends or a trip to the tropics. The act of planning a vacation and having something to look forward to can boost your overall happiness for up to 8 weeks!"
 
        },
 
        {
 
            "id": 4,
 
            "description": "Work your strengths. Do something you're good at to build self-confidence, then tackle a tougher task."
 
        },
 
        {
 
            "id": 5,
 
            "description": "Keep it cool for a good night's sleep. The optimal temperature for sleep is between 60 and 67 degrees Fahrenheit."
 
        },
 
        {
 
            "id": 6,
 
            "description": "\"You don't have to see the whole staircase, just take the first step.\" - Martin Luther King, Jr. Think of something in your life you want to improve, and figure out what you can do to take a step in the right direction."
 
        },
 
        {
 
            "id": 7,
 
            "description": "Experiment with a new recipe, write a poem, paint or try a Pinterest project. Creative expression and overall well-being are linked."
 
        },
 
        {
 
            "id": 8,
 
            "description": "Show some love to someone in your life. Close, quality, relationships are key for a happy, healthy life."
 
        },
 
        {
 
            "id": 9,
 
            "description": "Boost brainpower by treating yourself to a couple pieces of dark chocolate every few days. The flavonoids, caffeine, and theobromine in chocolate are thought to work together to improve alertness and mental skills."
 
        },
 
        {
 
            "id": 10,
 
            "description": "\"There is no greater agony than bearing an untold story inside of you.\" - Maya Angelou. If you have personal experience with mental illness or recovery, share on Twitter, Instagram and Tumblr with #mentalillnessfeelslike."
 
        }
 
    ]
 
}